[{
    "id": 1,
    "nombre": "Café Amalfi",
    "peso": "250",
    "descripcion": "AMALFI es un café de Origen Alta Mogiana Paulista, Brasil.\r\n\r\nSus notas sensoriales son Vainilla y Cacao.\r\n\r\nTiene un tueste Medio, una altura de 1000 msnm y un beneficio Natural. \r\n\r\nAmalfi, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "700",
    "categoria": "cafe",
    "imagen": "amalfi_mi_cafe.jpg"
}, {
    "id": 2,
    "nombre": "Café Dala",
    "peso": "250",
    "descripcion": "DALA es un café de Origen Vietnam.\r\n\r\nSus notas sensoriales son Terrosas, Té Negro y Especias.\r\n\r\nTiene un tueste Alto, una altura de 600 msnm y un beneficio Lavado. \r\n\r\nEs un café exótico, con un sabor diferente e intenso.\r\n\r\n\r\nDala, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "800",
    "categoria": "cafe",
    "imagen": "dala_mi_cafe.jpg"
}, {
    "id": 3,
    "nombre": "Café Iris",
    "peso": "250",
    "descripcion": "IRIS es un café de Origen Mogiana, Brasil.\r\n\r\nSus notas sensoriales son Fruta madura y Dulce de leche.\r\n\r\nTiene un tueste Medio/Alto, una altura de 1000 msnm y un beneficio Natural. \r\n\r\n\r\nIris, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "750",
    "categoria": "cafe",
    "imagen": "iris_mi_cafe.jpg"
}, {
    "id": 4,
    "nombre": "Café Italo",
    "peso": "250",
    "descripcion": "ITALO es un café de Origen El Peñol, Colombia.\r\n\r\nSus notas sensoriales son Berries y Jarabe de Maple.\r\n\r\nTiene un tueste Medio, una altura de 2175 msnm y un beneficio Lavado. \r\n\r\n\r\nItalo, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "800",
    "categoria": "cafe",
    "imagen": "italo_mi_cafe.jpg"
}, {
    "id": 5,
    "nombre": "Café Malta",
    "peso": "250",
    "descripcion": "MALTA es un café de Origen Finca Serrinha, Campos Altos - Brasil.\r\n\r\nSus notas sensoriales son Nuez de Macadamia y Miel.\r\n\r\nTiene un tueste Medio/Alto, una altura de 1200 msnm y un beneficio Natural. \r\n\r\nMalta, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "750",
    "categoria": "cafe",
    "imagen": "malta_mi_cafe.jpg"
}, {
    "id": 6,
    "nombre": "Café Petra",
    "peso": "250",
    "descripcion": "PETRA es un café de Origen Huila, Colombia.\r\n\r\nSus notas sensoriales son Frutos rojos, Vainilla y Roble.\r\n\r\nTiene un tueste Medio/Alto, una altura de 1800 msnm y un beneficio Lavado. \r\n\r\nPetra, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "800",
    "categoria": "cafe",
    "imagen": "petra_mi_cafe.jpg"
}, {
    "id": 7,
    "nombre": "Café Zafiro",
    "peso": "250",
    "descripcion": "ZAFIRO es un café de Origen Cerrado Mineiro, Brasil.\r\n\r\nSus notas sensoriales son Manzanilla, Miel y Limón.\r\n\r\nTiene un tueste Medio/alto, una altura de 1200 msnm y un beneficio Natural. \r\n\r\nZafiro, al igual que todos nuestros cafés, es tostado sin azúcar, apto vegano, gluten free, apto APLV y su proceso está cuidado desde el origen de su fruto hasta que llegue a tu taza.",
    "precio": "800",
    "categoria": "cafe",
    "imagen": "zafiro_mi_cafe.jpg"
}, {
    "id": 8,
    "nombre": "Cafetera Nespresso Inissia",
    "peso": "250",
    "descripcion": "La Cafetera Express Nespresso Inissia tiene un moderno diseño, que se adapta a todos los estilos de decoración de cocina. Además, es compacta y muy liviana, pesa tan sólo 2,4 kg., por lo que es fácil de ubicar y trasladar. Su estructura es adaptable para dos tamaños de taza: Espresso o Lungo. Además, es eco-friendly ya que está hecha en un 23% de plásticos reciclados. Su depósito de agua tiene una capacidad de 0,7 litros, suficiente para preparar 9 Grands Crus (cápsulas), sin necesidad de volver a cargarla. Y cuenta con modo de calentamiento rápido: una vez encendida la máquina, el agua alcanza la temperatura ideal en tan solo 25 segundos.",
    "precio": "11000",
    "categoria": "cafetera",
    "imagen": "cafetera_nespresso.jpg"
}, {
    "id": 9,
    "nombre": "Cafetera Krups Dolce Gusto",
    "peso": "250",
    "descripcion": "Esta cafetera Krups Mini Me KP123B permite preparar múltiples bebidas, ya sean calientes o frías, desde varios tipos cafés como: café espresso, capuccino, chococino, latte macchiato o una amplia variedad de tés.  Nescafé Dolce Gusto Cápsulas cuenta con 30 tipos de cafés, chocolates y varios tés aromáticos.\r\nLa cafetera Mini Me Dolce Gusto posee un sistema de alta presión de hasta 15 bares, que se adapta según la cápsula para brindar la presión necesaria en cada preparación.\r\n\r\nLa máquina de cafe expresso Dolce Gusto incluye tecnología Play&Select, puedes costumizar la medida de tu taza, para preparar la bebida exactamente a tu gusto.\r\n\r\nEs muy compacta y puedes utilizarla en espacios reducidos.\r\n\r\nEs automática, la cafetera Krups Dolce Gusto se detendrá automáticamente cuando llegue a la cantidad de bebida seleccionada.\r\n\r\nEs muy versátil, te permite preparar deliciosas bebidas frías con gran facilidad.\r\n\r\nPosee el modo ecológico que permite que la cafetera Nescafé Dolce Gusto Mini Me se apague tras 5 minutos de inactividad, de esta forma estará ahorrando energía eléctrica.\r\n",
    "precio": "16500",
    "categoria": "cafetera",
    "imagen": "cafetera_krups_dolce_gusto.jpg"
}, {
    "id": 10,
    "nombre": "Cafetera Bodum",
    "peso": "250",
    "descripcion": "El conjunto para hacer café con hielo BEAN SET utiliza el clásico método de preparación de prensa francesa para preparar un delicioso y sabroso café helado. Para usarlo, coloque granos de café molido grueso en la jarra y añada agua fría. Coloque la prensa francesa BEAN SET en la nevera durante la noche con la tapa de silicona para sellar el sabor y el aroma. Por la mañana, cambie la tapa, presione el émbolo y disfrute.\r\n\r\n• El BEAN SET viene con dos tapas: una para la nevera durante la noche y otra con un émbolo para presionar los posos de café por la mañana\r\n\r\n• Fabricado en plástico, silicona y acero inoxidable\r\n\r\n• Apto para lavavajillas.",
    "precio": "5000",
    "categoria": "cafetera",
    "imagen": "cafetera_bodum.jpg"
}, {
    "id": 11,
    "nombre": "Cafetera Magefesa",
    "peso": "250",
    "descripcion": "Magefesa es uno de los líderes europeos en artículos del hogar y ollas a presión desde que inició su actividad en 1948. En España, es la más importante marca de ollas a presión. Símbolo de alta calidad, seguridad e innovación durante las últimas generaciones, MAGEFESA tiene una presencia comercial en 46 países de los cinco continentes, convirtiéndose en un nombre familiar en muchos países, como Estados Unidos, Canadá, Sudamérica, Europa, Japón, Australia y Nueva Zelanda.",
    "precio": "3500",
    "categoria": "cafetera",
    "imagen": "cafetera_magefesa.jpg"
}, {
    "id": 12,
    "nombre": "Espumador",
    "peso": "250",
    "descripcion": "Batidor de café / leche\r\n\r\nBotón de encendido\r\n\r\nDiseño Cómodo y Practico\r\n\r\nResistente y fácil de limpiar\r\n\r\nFunciona para la Elaboración de cualquier tipo de Café, Malteadas, Chocolate, Tragos, Postres y Cremas\r\n\r\nFunciona con 2 pilas AA (no incluidas)\r\n\r\nMedidas: 22 cm de largo x 2.5 cm de diámetro",
    "precio": "400",
    "categoria": "accesorio",
    "imagen": "espumador.jpg"
}, {
    "id": 13,
    "nombre": "Capsulas Recargables",
    "peso": "250",
    "descripcion": "Compatibles con todas las NESPRESSO (a partir del año 2010), incluso los modelos mini.\r\n\r\nRecargá con café TOSTADO, molido para cafetera Express. Vos elegís la procedencia y la calidad de tu café. NO VAN CON CAFÉS TORRADOS.\r\n\r\n¡RECARGÁ, CERRÁ y REUTILIZÁ! (No necesitas materiales extra) Lavalas y volvé a usarlas.\r\n\r\nUna cápsula rinde para hacer un pocillo express (30-40ml). Si querés un lungo, podés usar dos cápsulas.\r\nPodés utilizar más de 100 VECES cada una.\r\n\r\nLa cápsula NO SE PERFORA. Mirá los VIDEOS CAFFETTINO.\r\nYa podés ofrecerle café express a tus invitados, dejalas preparadas en la heladera y ¡listo!",
    "precio": "900",
    "categoria": "accesorio",
    "imagen": "capsulas_recargables.jpg"
}, {
    "id": 14,
    "nombre": "Molinillo",
    "peso": "250",
    "descripcion": "Con el Molinillo de café Moulinex AR110858 podés conservar todo el aroma de tu café con solo pulsar un botón.\r\n\r\nEmpezá el día con el inigualable aroma del café recién molido. Ligero, fuerte o equilibrado, adaptá el café a tu gusto. Cuchilla y recipiente de acero inoxidable para conservar el sabor de los ingredientes.",
    "precio": "4000",
    "categoria": "accesorio",
    "imagen": "molinillo.jpg"
}, {
    "id": 15,
    "nombre": "Taza Mí Café",
    "peso": "250",
    "descripcion": "Taza Oficial de Mí Café. \r\n\r\nDisfruta de todas nuestras variedades de cafe con esta taza unica!",
    "precio": "600",
    "categoria": "accesorio",
    "imagen": "taza_mi_cafe.jpg"
}
]